{
  "linkedin": {
    "it": {
      "title": "The Ouroboros Report — #263",
      "body": "Il loop OB1 continua a mordere la coda: #OuroborosDay263 mette sotto stress i direttori sportivi tra Mondiale U20 e mercato MLS→Serie A.\n• Convocazioni massicce della Spagna U20 liberano slot per prestiti lampo ma rischiano cali di rendimento: abbiamo mappato club vulnerabili e timing migliore per contattare le academy (fonte: Marca).\n• Fecha 2 CONMEBOL Sub20 offre finestra streaming e dataset per clip, permettendo benchmark rapidi su accelerazioni e pressing dei prospect sudamericani senza attendere report federali (fonte: CONMEBOL).\n• Argentina travolge il Brasile e accende il radar su winger e 9 albicelesti; in parallelo Cremaschi verso Parma apre varco per un deal Serie A con opzione di rivendita e presidio MLS (fonti: ESPN, TransferFeed).\nDM for trial e ricevi 7 giorni di report azionabili, dashboard AARRR e call di allineamento con i nostri analisti."
    },
    "en": {
      "title": "The Ouroboros Report — #263",
      "body": "OB1 keeps biting its tail: #OuroborosDay263 forces sporting directors to juggle U20 call-ups and MLS→Serie A moves, turning raw anomalies into accountable plays.\n• Spain U20 call-ups free short-term loan windows while stressing matchday depth; we mapped exposed clubs and the best timing to approach academy leads (source: Marca).\n• CONMEBOL Sub20 Matchday 2 unlocks live streams and datasets so you can benchmark acceleration and pressing outputs before federation reports arrive (source: CONMEBOL).\n• Argentina routing Brazil elevates winger/9 valuations, while Cremaschi to Parma signals a Serie A entry point with resale upside and MLS coverage (sources: ESPN, TransferFeed).\nDM for trial to unlock 7 days of actionable reporting, AARRR dashboards, and an alignment call with our analysts."
    }
  },
  "sales_email": {
    "variant_a": {
      "subject": "Sub-20 chaos decoded in 48 hours",
      "body": "Hi team,\n\nOB1-AnomalyRadar just flagged the heaviest Sub-20 swing of the quarter: Spain's mass call-ups, Argentina routing Brazil, and Benjamín Cremaschi being courted by Parma. In 48 hours we can hand over clip packages, roster stress-tests, a pricing sheet on Cremaschi, and a risk log showing where academy depth could collapse.\n\nThe workflow is simple: you brief us on priority positions, we deliver three tailored reports, jump on a 30-minute alignment call, and feed the numbers into a live AARRR dashboard so you can defend spend with your board.\n\nTake the 7-day trial. If the intel doesn't cut your scouting time by at least 40% or surface one actionable target, we walk away. Shall we lock tomorrow's slot?"
    },
    "variant_b": {
      "subject": "Trial offer: clip packs + Cremaschi intel",
      "body": "Hi team,\n\nOB1-AnomalyRadar just flagged the heaviest Sub-20 swing of the quarter: Spain's mass call-ups, Argentina routing Brazil, and Benjamín Cremaschi being courted by Parma. In 48 hours we can hand over clip packages, roster stress-tests, a pricing sheet on Cremaschi, and a risk log showing where academy depth could collapse.\n\nThe workflow is simple: you brief us on priority positions, we deliver three tailored reports, jump on a 30-minute alignment call, and feed the numbers into a live AARRR dashboard so you can defend spend with your board.\n\nTake the 7-day trial. If the intel doesn't cut your scouting time by at least 40% or surface one actionable target, we walk away. Shall we lock tomorrow's slot?"
    },
    "test_type": "subject_line_ab",
    "hypothesis": "Changing the subject line from an outcome-focused promise to a concrete offer will lift open rates because sporting directors respond to clarity on deliverables."
  },
  "pricing_test": {
    "plans": [
      {
        "name": "Base",
        "price_eur": 250,
        "notes": "7-day trial, 3 weekly reports, Slack updates, email support"
      },
      {
        "name": "Pro",
        "price_eur": 2500,
        "notes": "7-day trial, daily anomaly briefs, custom dashboards, dedicated analyst"
      }
    ]
  }
}
